export const chapterName = [
  {
    name: "biology-1",
    chapters: [
      "কোষ ও এর গঠন",
      "কোষ বিভাজন",
      "কোষ রসায়ন",
      "অণুজীব",
      "শৈবাল ও ছত্রাক",
      "ব্রায়োফাইটা ও টেরেডোফাইটা",
      "নগ্নবীজী ও আবৃতবীজী উদ্ভিদ",
      "টিস্যু ও টিস্যুতন্ত্র",
      "উদ্ভিদ শারীরতত্ত্ব",
      "উদ্ভিদ প্রজনন",
      "জীবপ্রযুক্তি",
    ],
  },
  {
    name: "biology-2",
    chapters: [
      "প্রাণীর বিভিন্নতা ও শ্রেণিবিন্যাস",
      "প্রাণীর পরিচিতি",
      "পরিপাক ও শোষণ",
      "রক্ত সঞ্চালন",
      "শ্বাসক্রিয়া ও শ্বসন",
      "বর্জ্য ও নিষ্কাশন",
      "চলন ও অঙ্গচালনা",
      "সমন্বয় ও নিয়ন্ত্রণ",
      "মানব জীবনের ধারাবাহিকতা",
      "মানবদেহের প্রতিরক্ষা",
      "জীনতত্ত্ব ও বিবর্তন",
    ],
  },
];
